/* Address label in contact viewer */
"Address" = "Adresse";

/* Question in popup to open link in safari */
"Are you sure you want to open this link in Safari?" = "¿Möchten Sie dem link mit Safari opfnen?";

/* Subject for contact support email */
"Badajoz for iOS" = "Badajoz für iOS";

/* Facebook in More Information */
"Badajoz on Facebook" = "Badajoz in Facebook";

/* Twitter in More Information */
"Badajoz on Twitter" = "Badajoz in Twitter";

/* Title for BiBa */
"BiBa" = "BiBa";

/* Cancel button in popup to call a contact
 Cancel button in popup to open link in safari
 Cancel button in popup to open rss item in safari */
"Cancel" = "Abbrechen";

/* Change here label in stop viewer */
"Change here for" = "Verbindung mit:";

/* Contact support email in More Information Information
 Contact support in More Information */
"Contact support" = "Unterstützung";

/* Title for Contacts */
"Contacts" = "Kontakte";

/* Title for KML Details */
"Details" = "Details";

/* Question to confirm call the contact */
"Do you want to call the contact?" = "¿Möchten Sie dem Kontact anrufen?";

/* Email label in contact viewer */
"Email" = "Email";

/* Error message. Error fetching contacts */
"Error fetching contacts" = "Error obteniendo los contactos";

/* Error message. Error fetching map */
"Error fetching the map" = "Ups, parece que no fuimos capaces de obtener el mapa, intelo de nuevo mas tarde";

/* Error message. Error fetching news */
"Error fetching the news" = "Ups, parece que hubo algún problemilla obteniendo las noticias, intelo de nuevo mas tarde";

/* Fax label in contact viewer */
"Fax" = "Fax";

/* Title for flash news in toolbar */
"Flash" = "Nachrichten";

/* Title for Handicapted Parking */
"Handicapted Parking" = "Behindertenpark";

/* Title for Handicapted parking */
"Handicapted parking" = "Behindertenpark";

/* Title for flash jobs in toolbar
 Title in popup to open rss item in safari */
"Jobs" = "Jobs";

/* Label for lines in list of bus lines */
"Line %@" = "Linie %@";

/* Title in popup to open link in safari */
"Link" = "Aviso";

/* Title for list segment in kml toolbar */
"List" = "Liste";

/* Loading information in stop viewer */
"Loading information..." = "Cargando información...";

/* Message when sharing a piece of news to e.g social media */
"Look at this piece of news that I just saw on aytobadajoz.es  " = "Mira que noticia me he encontrado en aytobadajoz.es  ";

/* Title for Main in sidebar */
"Main" = "Principal";

/* Title for map segment in kml toolbar */
"Map" = "Karte";

/* Title for More in sidebar */
"More" = "Mehr";

/* Title for More Info */
"More Info" = "Mehr Informationen";

/* Title for More information in sidebar */
"More information" = "Mehr Informationen";

/* Title for News */
"News" = "Informationen";

/* Next stop label in stop viewer */
"Next stop" = "Nächste Ankunftszeit";

/* Phone label in contact viewer
 Title in popup to call a contact */
"Phone" = "Telefon";

/* Rate us on AppStore in More Information */
"Rate us on AppStore" = "Beurteilen in AppStore";

/* Social networks in More Information */
"Social networks" = "Soziale Netzwerke";

/* Error message for error in contact support
 Error message when contacting contact by email */
"Something went wrong. Please try again in a few minutes." = "Parece que huebo algún problemilla, por favor intentelo de nuevo mas tarde.";

/* Title for flash specials in toolbar */
"Specials" = "Schlagzeilen";

/* OK button in popup to call a contact
 OK button in popup to open link in safari
 OK button in popup to open rss item in safari */
"Sure" = "Ja";

/* Thank you message for your feedback in contact support */
"Thank you for your feedback" = "Vielen Dank für Ihre Rückmeldung";

/* Success message when contacting contact by email */
"The email was sent successfully" = "Die E-Mail wurde gesendet";

/* Question in popup to open rss item in safari */
"This article has no description, do you want to open it using Safari?" = "Este artículo no tiene descripción, ¿desea abrirlo utilizando Safari?";

/* Title for Transport in sidebar */
"Transport" = "Nahverkehr";

/* Title for Tubasa */
"Tubasa" = "Tubasa";

/* Web label in contact viewer */
"Web" = "Web";

/* Label for stops without a given name */
"No info" = "Keine info";
